Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=119_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät - saamelaisten eduskunta
sme: Sámediggi – sámiid riikkabeaivvit

source: Saamelaiskäräjät on vuoden 1996 alussa omalla laillaan perustettu saamelaisten itsehallintoelin.
sme: Sámediggi lea jagi 1996 álggus iežas lágain vuođđuduvvon sámiid iešráđđenorgána.

source: Saamelaiskäräjät perustettiin vuonna 1995 uudistetun perustuslain nojalla.
sme: Sámediggi vuođđuduvvui jagi 1995 ođasmahtton vuođđolága vuođul.

source: Saamelaiskäräjien edeltäjänä vuosina 1973 - 1995 toimi saamelaisvaltuuskunta, joka oli perustettu siitä annetulla valtioneuvoston asetuksella.
sme: Sámedikki ovdal jagiid 1973 - 1995 doaimmai sámi parlameanta, mii lei vuođđuduvvon das addon stáhtaráđi ásahusain.

source: Saamelaiskäräjät toimii oikeusministeriön hallinnonalalla mutta on itsenäinen valtion viranomaisista.
sme: Sámediggi doaibmá vuoigatvuođaministeriija hálddahussuorggis muhto lea iešráđálaš stáhta eiseválddiin.

source: Saamelaiskäräjien toimintaa rahoitetaan valtion budjettirahoituksella.
sme: Sámedikki doaibma ruhtaduvvo stáhta bušeahttaruhtademiin.

source: Saamelaiskäräjien varsinaiseen toimintaan on varattu valtion talousarviossa n. 1,6 miljoonaa euroa.
sme: Sámedikki váldodoaimmaide lea várrejuvvon stáhta bušeahtas s. 1,6 miljon euro.

source: lisäksi saamelaiskäräjien kautta myönnetään rahoitusta saamelaiselle kulttuurille ja yhdistyksille, saamenkielisille varhaiskasvatus- ja sosiaali- ja terveyspalveluille ja saamenkieliseen oppimateriaalituotantoon.
sme: Lassin sámedikki bokte mieđihuvvo ruhtadeapmi sámekultuvrrii ja servviide, sámegielat árramánnavuođa bajásgeassin - ja sosiála- ja dearvvasvuohtabálvalusaid várás ja sámegielat oahppamateriálabuvttadeami várás.

source: Saamelaiskäräjillä on myös erillisprojekteja, joihin tulee rahoitusta valtion ja Euroopan Unionin varoista.
sme: Sámedikkis lea maiddái sierraprojeavttat, maidda boahtá ruhtadeapmi stáhta ja Eurohpa Uniovnna váriin.

source: Saamelaiskäräjien tärkein tehtävä on toteuttaa perustuslaissa sille säädettyjä tehtäviä eli toteuttaa saamelaista kulttuuri-itsehallintoa sekä turvata saamelaisen alkuperäiskansakulttuurin säilyminen ja kehittyminen.
sme: Sámedikki dehalamos bargu lea ollašuhttit vuođđolágas dasa ásahuvvon doaimmaid dahjege ollašuhttit sáme kulturiešhálddahusa sihke dorvvastit sámi eamiálbmotkultuvrra seailuma ja ovdáneami.

source: Saamelainen kulttuuri-itsehallinto koskee saamelaisten kotiseutualuetta, josta on säädetty saamelaiskäräjälain neljännessä pykälässä (4 §).
sme: Sámi kulturiešráđđen guoská sámiid ruovttuguovllu, mas lea mearriduvvon sámediggelága njealjátparagráfas (4 §).

source: Alueeseen kuuluvat Enontekiön, Inarin ja Utsjoen kuntien alueet sekä Lapin paliskunnan alue Sodankylän kunnasta eli käytännössä Vuotso.
sme: Guvlui gullet Eanodaga, Anára ja Ohcejoga gielddaid guovllut sihke Lappi bálgosa guovlu Soađegili gielddas dahjege geavadagas Vuohčču.

source: Kartta: Saamelaisten kotiseutualue
sme: Kárta: Sámiid ruovttuguovlu

source: Tehtävät ja toiminta
sme: Barggut ja doaimmat

source: Saamelaiskäräjät ilmaisee saamelaisten virallisen kannan.
sme: Sámediggi čealká sámiid virggálaš oaivila.

source: Saamelaiskäräjien tehtävänä on saamelaiskäräjälain § 6 mukaan edustaa saamelaisia tehtäviinsä kuuluvissa asioissa niin kansallisesti kuin kansainvälisestikin.
sme: Sámedikki bargun lea sámediggelága § 6 mielde ovddastit sámiid bargguide gulavaš áššiin nu álbmotlaččat go riikkaidgaskasaččatge.

source: Käytännössä suuri osa saamelaiskäräjien kansainvälisistä edustuksista tehdään kolmen maan saamelaiskäräjien ja Venäjän saamelaisjärjestöjen, saamelaisen parlamentaarisen neuvoston
sme: Geavadis stuorra oassi sámedikki riikkaidgaskasaš ovddastusain bargo golmma riikka sámedikkiid ja Ruošša sámeservviid, sámi parlamentáralaš ráđi (SPR) doaimma bokte.

source: Saamelaiskäräjät käyttää itsenäistä päätösvaltaa.
sme: Sámediggi geavaha iehčanas mearridanválddi.

source: Saamelaiskäräjät voi antaa esityksiä, aloitteita ja lausuntoja viranomaisille (lain § 5).
sme: Sámediggi sáhttá addit evttohusaid, álgagiid ja čealkámušaid eiseválddiide (lága § 5).

source: Saamelaiskäräjät antaa vuosittain 60-200 erilaista aloitetta ja lausuntoa eri tahoille.
sme: Sámediggi addá jahkásaččat 60-200 iešđudetlágan álgaga ja čealkámuša sierra beliide.

source: Lisäksi saamelaiskäräjät nimeää edustajia useisiin eri
sme: Lassin sámediggi nammada ovddasteaddjiid máŋgga eará bargojoavkkuide.

source: Toinen pääasiallinen toimintamuoto on viranomaisten kanssa käytävät neuvottelut.
sme: Nubbi guovddáš doaibmanvuohki lea eiseválddiiguin ráđđádallan.

source: Saamelaiskäräjälain § 9 mukaan viranomaisten on neuvoteltava saamelaiskäräjien kanssa kaikista laajakantoisista ja merkittävistä toimenpiteistä, jotka voivat välittömästi ja erityisellä tavalla vaikuttaa saamelaisten asemaan alkuperäiskansana.
sme: Sámediggelága § 9 mielde eiseválddit galget ráđđádallat sámedikkiin buot viidásut váikkuheaddji ja mearkašahtti doaibmabijuin, mat sáhttet dalán ja erenoamáš vugiin váikkuhit sámiid dillái eamiálbmogin.

source: Neuvotteluvelvoite koskee mm. saamelaisia koskevan lainsäädännön kehittämistä, saamen kieltä ja opetusta koskevia asioita sekä maankäyttöä ja kaivoslain mukaisten lupien myöntämistä saamelaisten kotiseutualueella.
sme: Ráđđádallanulbmil guoská ee. sámiid guoski láhkaaddima ovddideami, sámegiela ja oahpahusa guoskavaš áššiid sihke eanageavaheami ja ruvkelága mieldásaš lobiid mieđiheami sámiid ruovttuguovllus.

source: , jossa säädetään mm. viroista, eri elimistä ja niiden tehtävistä sekä hallintomenettelystä saamelaiskäräjillä.
sme: Álbmotlaš láhkaásaheami lassin sámedikki doaimmaid stivre sámedikki čoahkkima dohkkehan bargoortnet, mas mearriduvvo ee. virggiin, iešguđet orgánain ja daid doaimmain sihke hálddahusmeannudeamis sámedikkis.

source: Vaalikauden aluksi saamelaiskäräjien kokous hyväksyy
sme: Válgabaji álggus sámedikki čoahkkin dohkkeha doaibmaplána oppa válgabadjái.

source: koko vaalikaudeksi.
sme: Doaibmaplánas bidjet ulbmiliid sámedikki doaimmaide.

source: Toimintasuunnitelmassa asetetaan tavoitteet saamelaiskäräjien toiminnalle.
sme: Dárkilut jahkasaš ulbmiliid ásahit jagi bušeahtas.

source: , joihin kuuluvat henkilöstöpoliittinen ohjelma sekä tasa-arvo- ja yhdenvertaisuussuunnitelmat.
sme: Sámedikki bargoveahkapolitihka stivrejit bargoveahkapolitihkalaš áššegirjjiiguin, maidda gullet bargoveahkapolitihkalaš progrmma sihke dásseárvo- ja ovttaveardásašvuođaplánat.

source: Saamelaiskäräjien päätoimipaikka on Inarissa saamelaiskulttuurikeskus Sajoksessa.
sme: Sámedikki váldodoaibmabáiki lea Anáris sámekulturguovddáš Sajosis.

source: Saamelaiskäräjillä on lisäksi sivutoimipisteet Enontekiöllä ja Utsjoella.
sme: Sámedikkis leat lassin siidodoaibmabáikkit Eanodagas ja Ohcejogas.

source: Kuva: Saamelaiskäräjien organisaatio
sme: Govva: Sámedikki organisašuvdna

source: Saamelaiskäräjien 21 jäsentä ja neljä varajäsentä valitaan saamelaisten keskuudessa joka neljäs vuosi toimeenpantavilla vaaleilla.
sme: Sámedikki 21 lahtu ja njealje várrelahtu váljejuvvojit sámiid siste juohke njealját jagi dollojuvvon válggain.

source: Jokaisesta saamelaisten kotiseutualueen kunnasta on valittava vähintään kolme edustajaa saamelaiskäräjille.
sme: Juohke sámiid ruovttuguovllu gielddas galgá válljet unnimustá golbma ovddasteaddji sámediggái.

source: Ehdokkaan saamelaiskäräjille voi asettaa kolmen saamelaisen perustama valitsijayhdistys.
sme: Evttohasa sámediggái sáhttá ásahit golmma sápmelačča vuođđudan váljenovttastupmi.

source: Viimeksi vaalit toimitettiin vuoden 2011 syksyllä.
sme: Maŋimuš válggat doaimmahuvvojedje jagi 2011 čakčat.

source: Kuva: Saamelaiskäräjien kokous
sme: Govva: Sámedikki čoahkkin

source: Saamelaiskäräjälain uudistus
sme: Sámediggelága ođastus

source: Saamelaiskäräjistä annettua laki ollaan parhaillaan uudistamassa.
sme: Sámedikki birra addon lága leat aiddo ođasmahttimin.

source: vuoden 2013 lopussa.
sme: Ođastusa válmmaštallan bargojoavku luohpadii ovttamielalaš evttohusa jagi 2013 loahpas.

source: Esityksessä ehdotetaan muutettavaksi saamelaismääritelmää, saamelaiskäräjien tehtäviä, lisättäväksi saamelaiskäräjien edustajien määrää, esitetään säädettävän yhteistoimintavelvoitteesta nykyisen neuvotteluvelvoitteen sijaan sekä uudistettavaksi saamelaiskäräjien vaalijärjestelmää.
sme: Árvalusas evttohit nuppástuhttima várás sápmelašmeroštallama, sámedikki doaimmaid, sámedikki ovddasteaddjiid meari lasiheami, evttohuvvo mearrideami várás oktasašdoaibmageatnegasvuođas dálá ráđđadallanulbmila sadjái sihke ođasmahttima várás sámedikki válgavuogádaga.

source: Lain on tarkoitus tulla voimaan vaalijärjestelmää ja saamelaismääritelmää koskevien pykälien osalta vuonna 2015 ja muuten vuoden 2016 alussa uuden saamelaiskäräjien aloitettua tehtävänsä.
sme: Lága leat ulbmil boahtit fápmui válgavuogádaga ja sápmelašmeroštallama guoskavaš paragráfaid oasil jagi 2015 ja muđuid jagi 2016 álggus go ođđa sámediggi lea álggahan barggu.

source: Saamelaiskäräjien kokous hyväksyi kokouksessaan 18.12.2013
sme: Sámedikki čoahkkin dohkkehii čoahkkimisttis 18.12.2013 cealkámuša bargojoavkku evtttohusas.

source: työryhmän esityksestä. Esitystä kannatettiin muutamin muutosehdotuksin.
sme: Evttohusa guottihedje earet muhtun nuppástusevttohusaid.

source: Saamelaisten muut edustukselliset elimet
sme: Sámiid eará álbmotválljen orgánat

source: Saamelaiskäräjien lisäksi kolttasaamelaisilla on oma, erillinen yhteistyöelimensä, kolttien kyläkokous koltta-alueella.
sme: Sámedikki lassin nuortalaččain lea iežas, sierra oktasašbargoorgána, Nuortalaččaid giličoahkkin nuortalaš guovllus.

source: Koltta-alueeseen kuuluu osia Inarin kunnasta.
sme: Nuortalaš guvlui gullet oasit Anára gielddas.

source: on saamelaiskäräjälaista poiketen maa- ja metsätalousministeriön alaisuudessa.
sme: Nuortalašláhka spiehkkasa sámediggelágas leamen eana - ja meahccedoalloministeriija vuolde.

source: Kolttalaissa säädetään mm. kolttasaamelaisten elinkeinollisista oikeuksista.
sme: Nuortlašlágas mearriduvvo ee. nuortalaččaid ealáhussii guoski vuoigatvuođain.

source: perustettiin vuonna 1987 (laki 1987:56) ja se aloitti toimintansa vuonna 1989.
sme: Norgga sámiid álmotválljen orgána, sámediggi vuođđuduvvui jagi 1987 (láhka 1987:56) ja dat álggahii doaimmas jagi 1989.

source: Norja on ratifioinut ILO 169-sopimuksen alkuperäiskansojen oikeuksista.
sme: Norga lea ratifiseren ILO 169-soahpamuša eamiálbmogiid vuoigatvuođain.

source: Norjan perustuslaki tunnustaa saamelaiset alkuperäiskansaksi.
sme: Norgga vuođđoláhka dovddasta sápmelaččaid eamiálbmogin.

source: perustettiin vuonna 1992 (laki 1992:1433) ja se aloitti toimintansa vuoden 1993 alussa.
sme: Ruoŧa sámiid álmotválljen orgána, sámediggi vuođđuduvvui jagi 1992 (láhka 1992:1433) ja dat álggahii doaimmas jagi 1993 álggus.

source: Ruotsin saamelaiskäräjät on sekä itsehallinnollinen elin että valtion virasto.
sme: Ruoŧa sámediggi lea sihke iešráđđenorgána ja stáhta virgedoaimmahat.

source: Ruotsin saamelaiskäräjät on Ruotsin maatalousministeriön hallinnonalalla.
sme: Ruoŧa sámediggi lea Ruoŧa eanadoalloministeriija hálddahussuorggis.

source: Ruotsin perustuslaki tunnustaa saamelaiset kansana.
sme: Ruoŧa vuođđoláhka dovddasta sámiid álbmogin.

source: Venäjän saamelaisia edustaa kaksi Venäjän saamelaisjärjestöä.
sme: Ruošša sámiid ovddastit guokte Ruošša sámesearvvi.

source: Venäjän saamelaiset ovat perustaneet oman edustuksellisen elimensä, saamelaiskäräjät, mutta Venäjän lainsäädäntö eikä hallinto tunnusta sen asemaa.
sme: Ruošša sámit leat vuođđudan iežaset álmotválljen orgána, sámedikki, muhto Ruošša láhkaásaheapmi iige hálddahus dovddas dan sajádaga.
